Repository: acdh-oeaw/dariah_eldah_cfw
Catalog: translations/cfw_output-*.po
Languages: fr

source: Submission is not available, please create a new one!
fr: La soumission de fichiers n'est pas disponible, veuillez en créer une nouvelle !

source: Thank you for using the DARIAH ELDAH Consent Form Wizard. You can obtain the text for your consent form by downloading it from this page. Please note that you will be provided raw text only. Please also be aware that for data privacy reasons, the information you entered in the tool to obtain your consent form will not be stored and will be lost when closing the website. If you want to provide your result as an example for other CFW users, please send it to us at <a href='mailto:eldah@dariah.eu'>eldah@dariah.eu</a>
fr: Merci d'utiliser le DARIAH ELDAH Consent Form Wizard / Assistant pour Formulaire de Consentement. Vous pouvez obtenir le texte de votre formulaire de consentement en le téléchargeant depuis cette page. Veuillez noter que seul le texte brut vous sera fourni. Sachez également que, pour des raisons de protection des données, les informations que vous avez saisies dans l'outil pour générer votre formulaire de consentement ne seront pas conservées et seront perdues à la fermeture du site. Si vous souhaitez partager votre résultat en tant qu'exemple pour d'autres utilisateurs du CFW, vous pouvez nous l'envoyer à l'adresse suivante : <a href='mailto:eldah@dariah.eu'>eldah@dariah.eu</a>.

source: Download the Raw text
fr: Télécharger le texte brut

source: Information on Data Processing and Declaration of Consent
fr: Informations sur le traitement des données et déclaration de consentement

source: values your privacy and processes your personal data in compliance with the EU General Data Protection Regulation (GDPR)
fr: respecte votre vie privée et traite vos données personnelles conformément au Règlement général sur la protection des données (RGPD) de l'UE.

source: Your <b>Personal Data</b> is any information related to you. <b>Processing</b> is any operation performed on the data.
fr: Vos <b>données personnelles</b> sont toute information vous concernant. Le <b>traitement</b> désigne toute opération effectuée sur ces données.

source: According to the <b>Transparency Principle</b>, this document will provide you with information about the processing of your personal data as required by Art. 12, 13, and 14 of the GDPR.
fr: Conformément au <b>principe de transparence</b>, ce document vous fournira des informations sur le traitement de vos données personnelles, comme l'exigent les articles 12, 13 et 14 du RGPD.

source: Who am I and how can you contact me?
fr: Qui suis-je et comment pouvez-vous me contacter ?

source: Name
fr: Nom

source: Address
fr: Adresse

source: Who are we and how can you contact us?
fr: Qui sommes-nous et comment pouvez-vous nous contacter ?

source: acting as the data controller within the meaning of the GDPR.
fr: agissant en tant que responsable du traitement au sens du RGPD.

source: You can also contact our <b>Data Protection Officer</b>
fr: Vous pouvez également contacter notre <b>Délégué à la protection des données</b>

source: at
fr: à

source: For what purpose do I process your data?
fr: Dans quel but est-ce que je traite vos données ?

source: For what purpose do we process your data?
fr: Dans quel but traitons-nous vos données ?

source: Your data will be processed within the
fr: Vos données seront traitées dans le cadre de

source: project (hereinafter: the project).
fr: Description du projet

source: To learn more about the
fr: Pour en savoir plus sur

source: project, please see
fr: le projet, veuillez consulter

source: Please be informed that your data may also be used in different research projects in the domain of
fr: Veuillez noter que vos données peuvent également être utilisées dans différents projets de recherche dans le domaine de

source: in accordance with the GDPR.
fr: conformément au RGPD.

source: What information about you do I collect and process?
fr: Quelles informations vous concernant est-ce que je collecte et traite ?

source: What information about you do we collect and process?
fr: Quelles informations vous concernant collectons-nous et traitons-nous ?

source: The following types of information about you are collected and processed within the project:
fr: Les types d’informations suivants vous concernant sont collectés et traités dans le cadre du projet :

source: Furthermore, the following special categories of personal data related to you are also processed
fr: De plus, les catégories particulières de données personnelles suivantes vous concernant sont également traitées

source: The data are collected directly from you through
fr: Les données sont collectées directement auprès de vous via

source: Your IP address is automatically collected when you connect to the website.
fr: Votre adresse IP est automatiquement collectée lorsque vous vous connectez au site web.

source: Legal basis for the processing of your data
fr: Base légale du traitement de vos données

source: Your data is processed on the basis of your consent (Art. 6.1(a) of the GDPR) which you give by accepting this notice.
fr: À titre exceptionnel, lorsque le consentement ne constitue pas une base légale appropriée, vos données personnelles peuvent également être traitées sur la base de notre intérêt légitime à mener le projet ou à poursuivre des recherches supplémentaires dans le domaine de

source: Then, the processing is based on Art. 6.1(f) of the GDPR.
fr: Dans ce cas, le traitement repose sur l'article 6.1(f) du RGPD.

source: For how long do we keep your data?
fr: Pendant combien de temps conservons-nous vos données ?

source: Your data will be stored
fr: Vos données seront conservées

source: until the end of the funding period or research project
fr: jusqu'à la fin de la période de financement ou du projet de recherche

source: for a period of
fr: pour une durée de

source: months after collection.
fr: mois après la collecte.

source: for as long as necessary for the fulfillment of the defined research purposes.
fr: pour la durée nécessaire à la réalisation des objectifs de recherche définis.

source: Will your data be shared with anyone?
fr: Vos données seront-elles partagées avec quelqu’un ?

source: Your personal data will not be shared with or disclosed to anyone
fr: Vos données personnelles ne seront ni partagées ni divulguées à quiconque

source: outside the
fr: en dehors de

source: Within the project, your personal data will be shared with researchers from the following partner institutions
fr: Dans le cadre du projet, vos données personnelles seront partagées avec des chercheurs des institutions partenaires suivantes

source: Country
fr: Pays

source: within the European Economic Area (EU member states, Iceland, Liechtenstein, Norway) or in the UK
fr: au sein de l'Espace économique européen (États membres de l'UE, Islande, Liechtenstein, Norvège) ou au Royaume-Uni

source: in a country considered as having adequate data privacy safeguards by the EU (Andorra, Argentina, Canada, Faroe Islands, Guernsey, Israel, Isle of Man, Japan, Jersey, New Zealand, Switzerland, Uruguay)
fr: aux États-Unis

source: in a different country
fr: dans un autre pays

source: Your data may be shared with other researchers via specialised repositories or other appropriate communication channels.
fr: Vos données peuvent être partagées avec d'autres chercheurs via des référentiels spécialisés ou d'autres canaux de communication appropriés.

source: To safeguard your privacy, the data will be shared in pseudonymised form, i.e. without the elements by which you could be identified, which will be stored separately and not shared
fr: Pour protéger votre vie privée, les données seront partagées sous une forme pseudonymisée, c'est-à-dire sans les éléments permettant de vous identifier, lesquels seront conservés séparément et ne seront pas partagés.

source: Will your data be transferred outside the European Economic Area (EEA)?
fr: Vos données seront-elles transférées en dehors de l'Espace économique européen (EEE) ?

source: Your data will not be transferred outside the European Economic Area.
fr: Vos données ne seront pas transférées en dehors de l'Espace économique européen.

source: Your data will be transferred to our partners within the framework of the relevant adequacy decision of the European Commission (Art. 45 of the GDPR).
fr: Vos données seront transférées à nos partenaires dans le cadre de la décision d’adéquation pertinente de la Commission européenne (article 45 du RGPD).

source: Your data will be transferred to our partners in the United States of America within the Privacy Shield framework.
fr: Vos données seront transférées à nos partenaires aux États-Unis d'Amérique dans le cadre du dispositif du Privacy Shield.

source: No profiling or automated decision-making
fr: Aucun profilage ni prise de décision automatisée

source: Your data will not be used for profiling or automated decision-making purposes.
fr: Vos données ne seront pas utilisées à des fins de profilage ou de prise de décision automatisée.

source: I
fr: Je

source: me
fr: moi

source: We
fr: Nous

source: us
fr: nous

source: Your rights with regards to the processing of your data
fr: Vos droits concernant le traitement de vos données

source: The GDPR grants you certain rights with regards to the processing of your personal data. These rights include
fr: Le RGPD vous accorde certains droits concernant le traitement de vos données personnelles. Ces droits incluent

source: <b>Access</b> (Art. 15 of the GDPR): you have the right to obtain confirmation as to whether
fr: <b>Accès</b> (article 15 du RGPD) : vous avez le droit d'obtenir la confirmation que

source: have your personal data, as well as information about how
fr: nous détenons vos données personnelles, ainsi que des informations sur la manière dont

source: process it. You can also request a copy of your personal data, for which
fr: nous les traitons. Vous pouvez également demander une copie de vos données personnelles, pour laquelle

source: may charge you a reasonable fee based on administrative costs. In order to exercise your right of access, contact
fr: nous pouvons vous facturer des frais raisonnables basés sur les coûts administratifs. Pour exercer votre droit d'accès, contactez

source: <b>Rectification</b> (Art. 16 of the GDPR): if your personal data that
fr: <b>Rectification</b> (article 16 du RGPD) : si vos données personnelles

source: process are incomplete or inaccurate, you have the right to request rectification of such data without undue delay. In order to exercise your right to rectification, contact
fr: que nous traitons sont incomplètes ou inexactes, vous avez le droit de demander leur rectification sans retard injustifié. Pour exercer votre droit de rectification, contactez

source: <b>Erasure</b> ("right to be forgotten" – Art. 17 of the GDPR): in certain circumstances (e.g. if your data are processed unlawfully or unnecessarily) you may request erasure of your personal data.
fr: <b>Suppression</b> (« droit à l’oubli » – article 17 du RGPD) : dans certaines circonstances (par exemple, si vos données sont traitées de manière illicite ou inutilement), vous pouvez demander la suppression de vos données personnelles.

source: <b>Restriction of processing</b> (Art. 18 of the GDPR): in certain circumstances (e.g. if you contest accuracy of your data that we process or lawfulness of the processing) you may request restriction of processing of your data. Such data will not be erased, but in principle can only be processed with your consent
fr: <b>Limitation du traitement</b> (article 18 du RGPD) : dans certaines circonstances (par exemple, si vous contestez l’exactitude des données que nous traitons ou la licéité du traitement), vous pouvez demander la limitation du traitement de vos données. Ces données ne seront pas supprimées, mais, en principe, ne pourront être traitées qu’avec votre consentement.

source: <b>Data portability</b> (Art. 20 of the GDPR): in certain circumstances, you may request transmission of your data to another controller in a structured, commonly used and machine-readable format
fr: <b>Portabilité des données</b> (article 20 du RGPD) : dans certaines circonstances, vous pouvez demander le transfert de vos données à un autre responsable du traitement dans un format structuré, couramment utilisé et lisible par machine.

source: <b>Right to object</b> (Art. 21 of the GDPR): if you did not consent to the processing, or if it is not necessary to comply with a legal obligation, you may always object to it, in which case
fr: <b>Droit d'opposition</b> (article 21 du RGPD) : si vous n'avez pas consenti au traitement ou s'il n'est pas nécessaire pour respecter une obligation légale, vous pouvez vous y opposer à tout moment, auquel cas

source: shall no longer process your data.
fr: nous ne traiterons plus vos données.

source: Moreover, you have the right to
fr: De plus, vous avez le droit de

source: <b>withdraw your consent</b> to the processing of your personal data at any time (Art. 7(3) of the GDPR) by contacting us at
fr: <b>retirer votre consentement</b> au traitement de vos données personnelles à tout moment (article 7(3) du RGPD) en nous contactant à

source: The withdrawal of consent will not affect the lawfulness of processing based on consent before its withdrawal; lodge a <b>complaint</b> with a supervisory authority.
fr: Le retrait du consentement n'affectera pas la légalité du traitement reposant sur le consentement avant son retrait ; déposez une <b>réclamation</b> auprès d'une autorité de contrôle.

source: At
fr: À

source: we value your privacy and process your data in compliance with the EU General Data Protection Regulation (GDPR)
fr: Nous respectons votre vie privée et traitons vos données conformément au Règlement général sur la protection des données (RGPD) de l'UE.

source: Your <b>"Personal Data"</b> is any information related to you. <b>"Processing"</b> is any operation performed on the data.
fr: Vos <b>« données personnelles »</b> sont toute information vous concernant. Le <b>« traitement »</b> désigne toute opération effectuée sur ces données.

source: You can also contact our <b>Data Protection Officer</b>
fr: Vous pouvez également contacter notre <b>Délégué à la protection des données (DOP)</b>

source: We process your data for the following purposes
fr: Nous traitons vos données pour les finalités suivantes

source: Keeping subscribers informed, community building
fr: Informer les abonnés et créer une communauté

source: Promoting events, institutions, etc.
fr: Promouvoir des événements, des institutions, etc.

source: Providing / keeping a mailinglist to communicate to subscribers
fr: Fournir / maintenir une liste de diffusion pour communiquer avec les abonnés

source: Keeping a mailinglist to provide a communication platform for subscribers
fr: Maintenir une liste de diffusion afin de fournir une plateforme de communication aux abonnés

source: Documentation of mailinglist activity, statistic analysis
fr: Documentation de l'activité de la liste de diffusion, analyse statistique

source: Organisation and/or management of the event
fr: Organisation et/ou gestion de l'événement

source: Organisation of related events in the future (e.g. next edition of the conference)
fr: Organisation d'événements connexes à l'avenir (par exemple, la prochaine édition de la conférence)

source: Keeping the participants informed about related topics (e.g. reuse of contact details for newsletter purposes)
fr: Informer les participants sur des sujets connexes (par exemple, réutilisation des coordonnées pour des listes de diffusion)

source: Promoting and documenting the event itself on our website and / or social media
fr: Promouvoir et documenter l'événement sur notre site web et/ou les réseaux sociaux

source: Promoting and documenting the research presented at the event (publish videos / photos of the lecture)
fr: Promouvoir et documenter les recherches présentées lors de l'événement (publication de vidéos/photos de la conférence)

source: Statistic analysis of the event (e.g. in relation to past and future events)
fr: Analyse statistique de l'événement (par exemple, en lien avec les événements passés et futurs)

source: Administration of participation fees and/or travel expenses
fr: Gestion des frais de participation et/ou des frais de déplacement

source: Generation of attendance certificates, invoices and payment confirmations
fr: Génération des certificats de participation, des factures et des confirmations de paiement

source: Community building (allowing participants to stay in touch with each other after the event)
fr: Création de communauté (permettre aux participants de rester en contact après l'événement)

source: For the purposes listed above, we process the following information related to you
fr: Pour les finalités énumérées ci-dessus, nous traitons les informations suivantes vous concernant

source: Name, surname
fr: Nom, prénom

source: E-mail address
fr: Adresse e-mail

source: IP address
fr: Adresse IP

source: Professional title / academic status
fr: Titre professionnel / statut académique

source: Gender
fr: Genre

source: Social media identifiers
fr: Identifiants sur les réseaux sociaux

source: Other
fr: Autre

source: Photographs, audio or video recordings
fr: Photographies, enregistrements audio ou vidéo

source: Account or credit/debit card information
fr: Informations de compte ou de carte de crédit/débit

source: Dietary requirements
fr: Restrictions alimentaires

source: Participation in previous events organized by the organizer
fr: Participation à des événements précédents organisés par l'organisateur

source: We obtain this information
fr: Nous obtenons ces informations

source: (apart from your IP address)
fr: (à l'exception de votre adresse IP)

source: directly from you when you fill in the respective form. The information the provision of which is mandatory is marked with an asterisk in the attached form. For the remaining information, you are free to decide not to provide it; in this case it will not appear in our communications
fr: directement auprès de vous lorsque vous remplissez le formulaire correspondant. Les informations obligatoires sont marquées par un astérisque dans le formulaire ci-joint. Pour les autres informations, vous êtes libre de ne pas les fournir ; dans ce cas, elles n'apparaîtront pas dans nos communications.

source: Your IP address is automatically collected when you fill in the online form.
fr: Votre adresse IP est automatiquement collectée lorsque vous remplissez le formulaire en ligne.

source: Dietary requirements can reveal your philosophical opinions or religious beliefs, therefore we regard them as sensitive data. The processing of this information is based on your explicit consent (Art. 9.2(a) of the GDPR).
fr: Les restrictions alimentaires peuvent révéler vos opinions philosophiques ou croyances religieuses ; nous les considérons donc comme des données sensibles. Le traitement de ces informations repose sur votre consentement explicite (Art. 9.2(a) du RGPD).

source: Exceptionally, where consent is not an appropriate legal basis, your personal data can also be processed on the basis of
fr: Exceptionnellement, lorsque le consentement n'est pas une base juridique appropriée, vos données personnelles peuvent également être traitées sur la base de

source: our legitimate interest in organising the
fr: notre intérêt légitime à organiser l'

source: event
fr: événement

source: and promoting it, and your legitimate interest in participating in it, and in staying informed about the recent developments in the research community.
fr: et à le promouvoir, ainsi que sur votre intérêt légitime à y participer et à rester informé des évolutions récentes au sein de la communauté de recherche.

source: your legitimate interest in staying informed about recent developments in the research community. Then, the processing is based on Art. 6.1(f) of the GDPR.
fr: votre intérêt légitime à rester informé des évolutions récentes au sein de la communauté de recherche. Dans ce cas, le traitement repose sur l'Art. 6.1(f) du RGPD.

source: These are the durations your data will be stored for
fr: Voici les durées pendant lesquelles vos données seront conservées

source: months
fr: mois

source: years
fr: années

source: as long as necessary to achieve the purpose of data collection.
fr: aussi longtemps que nécessaire pour atteindre l'objectif de la collecte des données.

source: years after the last mailinglist activity.
fr: années après la dernière activité sur la liste de diffusion.

source: Info text
fr: Texte d'information

source: Participation in previous events organized by us
fr: Participation à des événements précédents organisés par nous

source: After these periods, your data will be deleted or anonymised according to the highest standards.
fr: Après ces périodes, vos données seront supprimées ou anonymisées selon les normes les plus strictes.

source: Your personal data will not be shared with or disclosed to anyone outside our institution
fr: Vos données personnelles ne seront ni partagées ni divulguées à quiconque en dehors de notre institution.

source: For all purposes listed above, your personal data can be shared with the following partner institutions
fr: Pour toutes les finalités énumérées ci-dessus, vos données personnelles peuvent être partagées avec les institutions partenaires suivantes.

source: Information about your dietary requirements, which may reveal your philosophical opinions or religious beliefs, will only be shared in aggregated form, making it impossible to identify you.
fr: Les informations concernant vos exigences alimentaires, qui peuvent révéler vos opinions philosophiques ou croyances religieuses, ne seront partagées que sous une forme agrégée, rendant toute identification impossible.

source: Moreover, for the purpose of community building, your name, affiliation and contact details will be communicated to other participants of
fr: De plus, dans le but de créer une communauté, votre nom, votre affiliation et vos coordonnées seront communiqués aux autres participants de

source: or by unsubscribing the newsletter
fr: ou en vous désabonnant de la liste de diffusion

source: <b>lodge a complaint</b> with a supervisory authority.
fr: <b>déposer une plainte</b> auprès d'une autorité de contrôle.

source: <b>Access</b> (Art. 15 of the GDPR): you have the right to obtain confirmation as to whether we process your personal data, as well as information about how we process it. You can also request a copy of your personal data, for which we may charge you a reasonable fee based on administrative costs. In order to exercise your right of access, contact us at
fr: <b>Accès</b> (art. 15 du RGPD) : vous avez le droit d'obtenir la confirmation que nous traitons vos données personnelles, ainsi que des informations sur la manière dont nous les traitons. Vous pouvez également demander une copie de vos données personnelles, pour laquelle nous pourrions vous facturer des frais en relation avec les coûts administratifs. Afin d'exercer votre droit d'accès, contactez-nous à

source: <b>Rectification</b> (Art. 16 of the GDPR): if your personal data that we process are incomplete or inaccurate, you have the right to request rectification of such data without undue delay. In order to exercise your right to rectification, contact us at
fr: <b>Rectification</b> (art. 16 du RGPD) : si les données personnelles que nous traitons sont incomplètes ou inexactes, vous avez le droit de demander la rectification de ces données sans délai excessif. Afin d'exercer votre droit de rectification, contactez-nous à
