Repository: acdh-oeaw/dariah_eldah_cfw
Catalog: translations/cfw_output-*.po
Languages: fr

source: <b>Right to object</b> (Art. 21 of the GDPR): if you did not consent to the processing, or if it is not necessary to comply with a legal obligation, you may always object to it, in which case we shall no longer process your data.
fr: <b>Droit d'opposition</b> (art. 21 du RGPD) : si vous n'avez pas consenti au traitement, ou si ce n'est pas nécessaire pour respecter une obligation légale, vous pouvez toujours vous y opposer, auquel cas nous ne traiterons plus vos données.

source: The withdrawal of consent will not affect the lawfulness of processing based on consent before its withdrawal.
fr: Le retrait du consentement n'affectera pas la légalité du traitement reposant sur le consentement donné avant son retrait.

source: we value your privacy and process your data in compliance with the EU General Data Protection Regulation (GDPR).
fr: Nous valorisons votre vie privée et traitons vos données en conformité avec le Règlement général sur la protection des données (RGPD) de l'UE.

source: Ethnic origin
fr: Origine ethnique

source: Political opinions, religious or philosophical beliefs, trade union membership
fr: Opinions politiques, croyances religieuses ou philosophiques, appartenance à un syndicat

source: Genetic data, biometric data for the purpose of uniquely identifying a natural person
fr: Données génétiques, données biométriques dans le but d'identifier de manière unique une personne physique

source: Data concerning health
fr: Données concernant la santé

source: Data concerning a natural person's sex life or sexual orientation
fr: Données concernant la vie sexuelle ou l'orientation sexuelle d'une personne physique

source: Educational background / title
fr: Niveau d'étude / titre

source: Affiliation / professional situation / occupation
fr: Affiliation / situation professionnelle / occupation
